INSERT INTO therapy (code, name, price, content) VALUES
('TH001', '全身放鬆按摩', 2800.00, NULL),
('COF0101', '首次大鬆弛體驗', 800.00, NULL),
('COL0101', '小鬆弛減壓(充能60分鐘)', 800.00, NULL),
('COM0101', '中鬆弛減壓(充能60分鐘)', 800.00, NULL),
('COB0101', '大鬆弛減壓(60分鐘)', 1200.00, NULL),
('COH0101', '頭部健康舒整', 1800.00, NULL),
('COO0101', '充能舒復學', 1500.00, NULL),
('COS0101', '七脈輪調理', 4000.00, NULL),
('COO0100', '充能舒復學+充能30分鐘', 1500.00, NULL),
('COZ0111', '環體健康舒整', 3000.00, NULL),
('COZ0112', '身體/頭療二擇一課程', 1500.00, NULL),
('CCP0001', '澎湖限定充能月卡', 2999.00, NULL);
